{
    "__flag": "🥖",
    "setup": "installation",
    "Expansions": "Extensions",
    "Players": "Joueurs",
    "players": "joueurs",
    "The Witcher": "The Witcher",
    "The Witcher: Old World": "The Witcher: L'Ancien Monde",
    "The Witcher: Old World Helper": "Assistant The Witcher: L'Ancien Monde",
    "Old World Helper": "Assistant L'Ancien Monde",
    "Community Links": "Liens communautaires",
    "Gameplay Tools": "Outils de jeu",
    "Project Help": "Aide du projet",
    "Witcher": "Sorceleur",
    "witcher": "sorceleur",
    "Setup Helper": "Aide à l'installation du jeu",
    "Location Tokens": "Jetons Lieu",
    "Monster Roller": "Piocher un monstre",
    "Roll A New Monster": "Piocher un nouveau Monstre",
    "Lost Mount Locations": "Emplacements pour la Monture Perdue",
    "Lost Mount": "Monture Perdue",
    "Inventory Checker": "Vérifier le contenu du jeu",
    "Browse All Tools": "Parcourir tous les outils",
    "Collapse All": "Réduire tout",
    "Expand All": "Développer tout",
    "Step": "Étape",
    "Mountain": "Montagne",
    "Forest": "Forêt",
    "Water": "Eau",
    "Level": "Niveau",
    "Under Construction!": "En cours de construction!",
    "Mage": "Mage",
    "Mages": "Mages",
    "mage": "mage",
    "mages": "mages",
    "Legendary Hunt": "Chasse Légendaire",
    "Wild Hunt": "Chasse Sauvage",
	"---------------------------------  MONSTERS  ---------------------------------------": "",
    "Nekker's Nest": "Nid de Nekkers",
    "Arachas": "Arachas",
    "Archespore": "Ékinoppyre",
    "Barghest": "Barghest",
    "Foglet": "Brumelin",
    "Harpy": "Harpie",
    "Ghoul's Nest": "Nid de Goules",
    "Griffin": "Griffon",
    "Wyvern": "Wyvern",
    "Werewolf": "Loup-garou",
    "Fiend": "Fiellon",
    "Noonwraith": "Spectre de midi",
    "Leshen": "Leshen",
    "Striga": "Strige",
    "Bruxa": "Brouxe",
    "Drowner's Nest": "Nid de Noyeurs",
    "Rotfiend": "Putréfacteur",
    "Ekimmara": "Ekimme",
    "Nightwraith": "Spectre de minuit",
    "Water Hag": "Guenaude aquatique",
    "Manticore": "Manticore",
    "Whispess": "Soupir",
    "Weavess": "Fuselle",
    "Penitent": "Pénitent",
    "Grave Hag": "Guenaude sépulcrale",
    "Glustyworp": "Aeshna",
    "Brewess": "Ambroisie",
    "Yghern": "Yghern",
    "Troll": "Troll",
    "Imperial Golem": "Golem Impérial",
    "Cyclops": "Cyclope",
    "Cave Troll": "Troll des cavernes",
    "Toad": "Prince Crapaud",
    "Frightener": "Épouvanteur",
    "Unseen Elder": "Doyen des Invisibles",
    "Ice Giant": "Géant de glace",
    "Gaunter O'Dimm": "Gaunter de Meuré",
    "Kayran": "Kayran",
    "Dagon": "Dagon",
    "Siren": "Sirène",
    "Eredin": "Eredin",
    "Nithral": "Nithral",
    "Imlerith": "Imlerith",
    "Caranthir": "Caranthir",
    "Hound": "Molosse",
    "Hounds": "Molosses",
    "Mounted Eredin": "Eredin monté",
    "Koshchey": "Kochtcheï",
    "name": "nom",
    "Toggle changes": "Activer/désactiver les modifications",
    "All Legendary": "Tous les Légendaires",
    "Monster Pack": "Pack de Monstres",
    "Legendary": "Légendaire",
    "Siren excluded as it can't be randomly selected": "Sirène exclue car elle ne peut pas être sélectionnée au hasard",
	"---------------------------------  MENUS  ---------------------------------------": "",
    "A dynamically updated set of consolidated instructions for any expansion and player combination.": "Un ensemble d'instructions aggrégées, mis à jour dynamiquement pour toute combinaison d'extension et de nombre de joueurs",
    "Wind's howling..": "Le vent hurle..",
    "Easily draw any terrain token type. Always randomized. No shuffling of cardboard tokens.": "Piocher facilement n’importe quel type de jeton de terrain. Toujours aléatoire. Pas besoin de mélanger les jetons cartonnés",
    "Explore the Continent": "Explorez le Continent",
    "Tired of shuffling your tokens, monster cards, and hunting down the mini?": "Fatigué de mélanger vos jetons, vos cartes monstres et de chercher les figurines ?",
    "Damn, you're ugly": "Merde, qu'est ce que t'es moche",
    "A collection of neat and awesome links from the community. Always growing!": "Une collection de liens soignés et géniaux de la communauté. ",
    "Show me": "Montre-moi",
    "To help those just receiving their The Witcher: Old World game, here's an in-depth guide on what you (hopefully) received.": "Pour aider ceux qui viennent de recevoir leur jeu The Witcher: Old World, voici un guide détaillé sur ce que vous avez (espérons-le) reçu.",
    "Medallion's humming..": "Le médaillon vibre..",
    "A more specific variant of the Location Token page with two tokens to choose from.": "Une variante plus spécifique de la page Jetons Lieu, avec deux jetons au choix",
    "Come, Roach": "Viens, Ablette",
	"---------------------------------  SETUP PAGE  ---------------------------------------": "",
	"Set out the playmat or game boards.": "Installer le tapis ou le plateau de jeu",
    "Shuffle the Action Card deck and place it above the Action Card slots. Reveal cards until you have 3 “0-cost” cards, which go in the 3 lowest spaces (face up). Reshuffle any other revealed cards, then reveal 3 more cards for the remaining spaces (face up).": "Mélanger la pioche Action et la placer sur son emplacement. Révéler des cartes Action jusqu'à en avoir révélé 3 ayant un coût de 0. Les placer face visible dans les Emplacements les plus à droite. Remélanger dans la pioche Action les autres cartes révélées, puis révéler 3 nouvelles cartes, à placer face visible sur les emplacements restants.",
    "Draw 1 random Attribute Trophy and place it on the edge of the board, below the Exploration Card slots, face up.": "Piocher au hasard une carte Trophée Attribut et la placer face visible sur son emplacement au bord du plateau.",
    "Draw 4 Attribute Trophies, one for each attribute, and place them on the edge of the board, below the Exploration Card slots, face up.": "Piocher au hasard 4 cartes Trophée Attribut (1 par Attribut) et les placer face visible sur leur emplacement au bord du plateau.",
    "Place all 8 Attribute Trophies on the edge of the board, below the Exploration Card slots, face up.": "Placer les 8 Trophées Attribut face visible sur leur emplacement au bord du plateau.",
    "Shuffle the Potion deck and place it on the edge of the board, below the Action Cards.": "Mélanger la pioche des Potions et la placer face cachée sur son emplacement au bord du plateau.",
    "Shuffle the City Exploration deck and Wilds Exploration deck. Do not shuffle the Event deck! Place each in the appropriate slot on the game board.": "Mélanger la pioche Exploration Cité et la pioche Exploration Nature. Ne PAS mélanger la pioche Événements ! Placer les 3 pioches face cachée sur leur emplacement respectif.",
    "Place Gold Tokens, Poker Dice, and Closed Tavern token or mini near the game board.": "Placer les dés, les jetons/pièces d'Or et le jeton/figurine Taverne Fermée près du plateau",
    "Sort Location Tokens into 3 piles by terrain type. Shuffle each pile and place them (face down) near the game board. Draw 1 token from each pile and place them (face up) on their slots on the game board (to the right of the Monster slots).": "Trier les jetons Lieu en piles séparées par type de Terrain. Mélanger chacune de ces 3 piles, et les placer face cachée près du plateau. Piocher un jeton de chaque pile et les placer sur leur emplacement, à droite de l'emplacement des cartes Monstres.",
    "Set up Monsters:": "Mise en place des monstres :",
    "Sort Monster Cards and Monster Tokens by level (I, II, and III). Place the cards near the game board (face up). Shuffle the tokens and place them near the game board (face down).": "Trier les cartes Profil Monstres et les jetons Monstres en pile distinctes par niveau (I, II, III). Placer les cartes face visible près du plateau. Mélanger les jetons et les placer en pile face cachée à côté des cartes Monstres.",
    "Draw 3 Monster Tokens: 3 × Level I.": "Piocher 3 jetons Monstres de niveau I",
    "Place the three Monster Tokens (randomly) in locations on the map matching the 3 face-up Location Tokens.": "Placer au hasard et sans les révéler ces 3 jetons, sur les Lieux indiqués par les 3 jetons Lieux révélés précédement.",
    "Turn the 3 Monster Tokens face up and place their corresponding Monster Cards in the slots on the game board matching the corresponding Location Tokens. Replace the tokens with miniatures if you have them.": "Retourner face visible les 3 jetons Monstres et placer leur carte Profil correspondante dans les emplacements du plateau, en face du jeton Lieu qui leur correspond. Si vous avez leur figurine, placez la à la place de leur jeton.",
	"Shuffle the Monster Fight deck and place it (face down) near the game board.": "Mélanger la pioche Combat Monstre et la placer face cachée près du plateau.",
	"Determine the starting player randomly, or it is whoever most recently read a Witcher book. Players choose Player Boards via any method they wish; see p. 7 of core rules for a fair drafting method.": "Déterminer le premier joueur, soit au hasard soit le dernier ayant lu un livre de la saga Le Sorceleur. Les joueurs choisissent leur plateau de joueur avec la méthode de leur choix. Confère page 7 du livre de règles pour une méthode de draft équitable.",
	"Each player must:": "Chaque joueur doit:",
	"Take a Help Card, player board, and matching miniature (with colored ring), cubes, Shield marker, scoring token, and starting deck of 10 cards. (Starting cards have a School icon in the top right corner.)": "Prendre une carte d'aide de jeu, un plateau Joueur et la figurine correspondante (avec son socle de couleur), avec ses 5 cubes, son marqueur Bouclier, son jeton Trophée, et son deck de départ de 10 cartes Action de Départ (les cartes Action de Départ ont le logo de l'école de leur Sorceleur en haut à droite).",
	"Take 0 of their Witcher Trophy Cards (equal to the other players).": "Prendre autant de cartes Trophée Sorceleur que le nombre d'adversaires (nombre de joueurs - 1) et les poser face cachée.",
	"Choose one Attribute to raise to level 2..": "Choisit un Attribut qu'il met au niveau 2.",
	"Place the 5 cubes and Shield marker on the lowest (“level 1”) spot of each player board track.": "Placer les 5 cubes et le marqueur Bouclier sur le niveau 1 des différentes pistes de son plateau Joueur.",
	"Place the scoring token on the lowest spot of the Trophy Track.": "Placer le jeton de score sur l'emplacement le plus bas de la piste de score",
	"Shuffle their starting cards and set the deck to the left of their board.": "Mélanger son paquet de cartes Action de Départ et le poser face cachée à gauche de son plateau Joueur.",
	"Place their miniature on their School location on the map.": "Placer sur la carte la figurine de son personnage, sur l'école correspondante.",
	"Draw the following cards and gold based on player position:": "Prend le nombre de cartes Action et d'or basé sur sa place dans l'ordre de jeu. Confère page 8 du livre de règle pour le tableau de correspondance.",
	"player 1: 5 cards, 3 gold": "joueur 1 : 5 cartes, 3 pièces d'or",
	"player 1: 3 cards, 2 gold": "joueur 1 : 3 cartes, 2 pièces d'or",
	"player 1: 2 cards, 5 gold": "joueur 1 : 2 cartes, 5 pièces d'or",
	"player 1: 2 cards, 4 gold": "joueur 1 : 2 cartes, 4 pièces d'or",
	"player 2: 3 cards, 5 gold": "joueur 2 : 3 cartes, 5 pièces d'or",
	"player 2: 5 cards, 4 gold": "joueur 2 : 5 cartes, 4 pièces d'or",
	"player 2: 4 cards, 4 gold": "joueur 2 : 4 cartes, 4 pièces d'or",
	"player 3: 5 cards, 6 gold": "joueur 3 : 5 cartes, 6 pièces d'or",
	"player 3: 4 cards, 6 gold": "joueur 3 : 4 cartes, 6 pièces d'or",
	"player 3: 4 cards, 5 gold": "joueur 3 : 4 cartes, 5 pièces d'or",
	"player 4: 4 cards, 7 gold": "joueur 4 : 4 cartes, 7 pièces d'or",
	"player 4: 5 cards, 7 gold": "joueur 4 : 5 cartes, 7 pièces d'or",
	"player 5: 5 cards, 7 gold": "joueur 5 : 5 cartes, 7 pièces d'or",
	"---------------------------------  INVENTORY  ---------------------------------------": "",
	"Expansion": "Extension",
	"Expansions": "Extensions",
	"Expansion(s)": "Extension(s)",
	"Base Set": "Jeu de base",
	"Adventure Pack": "Adventure Pack",
	"Wild Hunt": "Wild Hunt",
	"Monster Trail": "Monster Trail",
	"Mages": "Mages",
	"Legendary Hunt": "Legendary Hunt",
	"Skellige": "Skellige",
	"Adventure Pack, Wild Hunt, Monster Trail": "Adventure Pack, Wild Hunt, Monster Trail",
	"Wild Hunt, Mages, Adventure Pack": "Wild Hunt, Mages, Adventure Pack",
	"Monster Trail, Adventure Pack, Ciri": "Monster Trail, Adventure Pack, Ciri",
	"Monster Trail, Wild Hunt": "Monster Trail, Wild Hunt",
	"Cards in pack": "Cartes dans le paquet",
	"Starting Action cards": "Cartes Action de Départ",
	"Action cards": "Cartes Action",
	"Help cards": "Cartes Aide de jeu",
	"Solo Help card": "Carte Aide de jeu Solo",
	"5 sets of 10 cards per witcher": "5 paquets de 10 cartes par Sorceleur",
	"5x Dice/turn order cards, 5x Icon Legend cards": "5 cartes Tour d'un joueur, 5 cartes avec la légende de l'iconographie",
	"Monster cards": "Cartes Monstre",
	"City Exploration cards": "Cartes Exploration Cité",
	"Wilds Exploration cards": "Cartes Exploration Nature",
	"Attribute Trophy cards": "Cartes Trophée Attribut",
	"Monster Fight cards": "Cartes Combat Monstre",
	"Event cards": "Cartes Événements",
	"Potion cards": "Cartes Potion",
	"Witcher Trophy cards": "Cartes Trophée Sorceleur",
	"(AP) Wilds Exploration cards": "Cartes Exploration Nature (AP)",
	"(AP) City Exploration cards": "Cartes Exploration Cité (AP)",
	"(AP) Event cards": "Cartes Événement (AP)",
	"Special Monster Fight cards": "Cartes Combat Monstre Spéciales",
	"Mutagens": "Mutagènes",
	"Wild Hunt Help": "Aide de jeu pour Wild Hunt",
	"Wild Hunt Monsters": "Monstres de Wild Hunt (Chasseur)",
	"Wild Hunt Monster Fight cards": "Cartes Combat Spécial de Wild Hunt",
	"Wild Hunt Exploration - Stage 1": "Cartes Exploration Chasse Sauvage - Phase 1",
	"Wild Hunt Exploration - Stage 2": "Cartes Exploration Chasse Sauvage - Phase 2",
	"Wild Hunt Event": "Événements Chasse Sauvage",
	"Mage Special Action": "Actions Spéciales Mages",
	"Mage Unique Action cards": "Action Unique Mage",
	"Mage Trophy cards": "Cartes Trophée Mage",
	"Mage Action cards": "Cartes Action Mage",
	"Lost Mount": "Lost Mount",
	"Monster card (Troll)": "Carte Monstre (Troll)",
	"Trophy cards": "Cartes Trophée",
	"Bomb cards": "Cartes Bombes",
	"Advanced Action cards": "Cartes Action Avancée",
	"Starting Action cards (Manticore)": "Cartes Action de départ (Manticore)",
	"Starting Action cards (Ciri)": "Cartes Action de départ (Ciri)",
	"Unique Action cards (witchers)": "Cartes Action Unique (Sorceleurs)",
	"Large Monster cards": "Grandes cartes Monstre",
	"Difficulty Jumbo Reference cards": "Cartes Progression",
	"Legendary Monster movement cards": "Cartes Déplacement Monstre Légendaire",
	"Legendary Hunt Special Fight cards": "Cartes Combat Spécial Monstre Légendaire",
	"Large Legendary Monster cards": "Grandes cartes Monstre Légendaire",
	"Large Fight Reference card": "Grande carte Aide pour Legandary Hunt",
	"Dagon Bonus Monster cards": "Cartes Bonus Dagon",
	"Skellige Event cards": "Cartes Événement Skellige",
	"Skellige Exploration cards": "Cartes Exploration Skellige",
	"---------------------------------  INVENTORY CHECKER  ---------------------------------------": "",
	"This is currently a first pass to get this inventory checker into the hands of the second wave of shipments as fast as possible, and as such, will be minimal and (probably) lacking translation.": "Ceci est un premier jet de cet outil d'inventaire, afin qu'il soit mis le plus rapidement possible à disposition des Backers de la seconde vague. De ce fait cette première version est pour l'instant minimaliste.",
	"I aim to add different sections for the tokens and miniatures shortly after this goes live.": "J'ai pour but d'ajouter différentes sections pour les jetons et les figurines d'ici peu. N dans la version française du jeu, le nom officiel des extensions est leur nom en anglais. Tandis qu'elles sont parfois traduites dans les livres de règles. Cet outil a été traduit dans ce sens afin de correspondre le plus possible aux textes officiels : nom de l'extension en anglais mais matériel traduit en français (par exemple cartes Chasse Sauvage de l'extension Wild Hunt).",
	"Currently, the check boxes are not persistent. If you refresh or navigate away from this page, you will lose your progress. Apologies for the inconvenience while I sort this out.": "Pour le moment, les cases à cocher ne sont pas persistées. Si vous rafraîchissez ou quittez cette page, vous perdrez votre progression. Toutes mes excuses en attendant que je trouve une solution.",
	"Legend": "Légende",
	"If two columns: read left to right, top to bottom. This will ensure the running totals of cards spread across multiple packs (e.g. \"Monster cards: 11 (11/29)\") are read properly.": "Si affiché en deux colonnes : lire de gauche à droite et de haut en bas. Cela vous assurera de parcourir l'intégralité des cartes, qui sont réparties dans plusieurs paquets sous blister. (Exemple \"Cartes Monstre: 11 (11/29)\" indique que ce paquet contient 11 cartes sur les 29.",
	"This is the title of the gray card for each pack of cards. This is how I refer to each pack.": "Ceci est le titre des cartes grises indiquant la référence des paquets sous blister. C'est ainsi que chaque paquet est référencé ici.",
	"XX is the arbitrary code that the supplier used to identify the groups of cards.": "XX est le code donné arbitrairement pour identifier les groupes de cartes.",
	"Y is the current number of the pack out of total packs for code XX.": "Y est le numéro du paquet concerné parmi le total de paquets correspondant au code XX.",
	"Z is the total number of packs for value XX": "Z est le nombre total de paquets correspondant au code XX.",
	"These are the expansions that the cards belong to in this pack.": "Ceci sont les extensions auxquelles appartiennent les cartes dans ce paquet.",
	"Example Type Cards: X (Y/Z) OR X/Z": "Exemple Type de cartes: X (Y/Z) OU X/Z",
	"Example Type is the type of card, as referred to in Go On Board's \"Components\" lists.": "Type de cartes est le type ou nom de carte, tel que l'éditeur Go On Board l'a référencé dans les listes \"Matériel\"",
	"X is how many of the cards are found in this pack.": "X est le nombre de cartes contenues dans ce paquet.",
	"Y is the current running total of this type of card across all packs. If excluded, all cards of this type were included in this pack": "Y est le nombre total de cartes de ce type réparties dans tous les paquets",
	"Z is the total number of these cards you should have.": "Z est le nombre total de ces cartes que vous êtes censé avoir.",
	"(AP)": "(AP)",
	"This is a disambiguation for Adventure Pack cards. These are distinguished by the star symbol in the top center of the card face.": "Cette abréviation a pour but de préciser qu'il s'agit de cartes de l'extension Adventure Pack. Les cartes concernées sont repérables par un symbole d'étoile en haut et au centre du recto de la carte.",
	"": "",
	"": ""
}