{
    "__flag": "🥖",
    "setup": "installation",
    "Expansions": "Extensions",
    "Players": "Joueurs",
    "players": "joueurs",
    "The Witcher": "The Witcher",
    "The Witcher: Old World": "The Witcher: L'Ancien Monde",
    "The Witcher: Old World Helper": "Assistant The Witcher: L'Ancien Monde",
    "Old World Helper": "Assistant L'Ancien Monde",
    "Community Links": "Liens communautaires",
    "Gameplay Tools": "Outils de jeu",
    "Project Help": "Aide du projet",
    "Witcher": "Sorceleur",
    "witcher": "sorceleur",
    "Setup Helper": "Aide à la mise en place",
    "Location Tokens": "Jetons Lieu",
    "Monster Roller": "Piocher un monstre",
    "Roll A New Monster": "Piocher un nouveau Monstre",
    "Lost Mount Locations": "Emplacements pour la Monture Perdue",
    "Lost Mount": "Monture Perdue",
    "Inventory Checker": "Vérifier le contenu du jeu",
    "Browse All Tools": "Parcourir tous les outils",
    "Mountain": "Montagne",
    "Forest": "Forêt",
    "Water": "Eau",
    "Level": "Niveau",
    "Under Construction!": "En cours de construction!",
    "Mage": "Mage",
    "Mages": "Mages",
    "mage": "mage",
    "mages": "mages",
    "Legendary Hunt": "Chasse Légendaire",
    "Wild Hunt": "Chasse Sauvage",
    "Nekker's Nest": "Nid de Nekker",
    "Arachas": "Arachas",
    "Archespore": "Archéspore",
    "Barghest": "Barghest",
    "Foglet": "Brumelin",
    "Harpy": "Harpie",
    "Ghoul's Nest": "Nid de Goule",
    "Griffin": "Griffon",
    "Wyvern": "Wyverne",
    "Werewolf": "Loup-garou",
    "Fiend": "Fiellon",
    "Noonwraith": "Spectre de midi",
    "Leshen": "Leshen",
    "Striga": "Strige",
    "Bruxa": "Brouxe",
    "Drowner's Nest": "Nid de Noyeur",
    "Rotfiend": "Putréfacteur",
    "Ekimmara": "Ekimme",
    "Nightwraith": "Spectre de minuit",
    "Water Hag": "Guenaude aquatique",
    "Manticore": "Manticore",
    "Whispess": "Soupir",
    "Weavess": "Fuselle",
    "Penitent": "Pénitent",
    "Grave Hag": "Guenaude sépulcrale",
    "Glustyworp": "Aeshna",
    "Brewess": "Ambroisie",
    "Yghern": "Scolopendromorphe",
    "Troll": "Troll",
    "Imperial Golem": "Golem Impérial",
    "Cyclops": "Cyclope",
    "Cave Troll": "Troll des cavernes",
    "Toad": "Crapaud",
    "Frightener": "Épouvanteur",
    "Unseen Elder": "Doyen des Invisibles",
    "Ice Giant": "Géant de glace",
    "Gaunter O'Dimm": "Gaunter de Meuré",
    "Kayran": "Kayran",
    "Dagon": "Dagon",
    "Siren": "Sirène",
    "Eredin": "Eredin",
    "Nithral": "Nithral",
    "Imlerith": "Imlerith",
    "Caranthir": "Caranthir",
    "Hound": "Molosse",
    "Hounds": "Molosses",
    "Mounted Eredin": "Eredin monté",
    "Koshchey": "kochtcheï",
    "name": "nom",
    "player": "joueur",
    "cards": "cartes",
    "gold": "or",
    "Toggle changes": "Activer/désactiver les modifications",
    "All Legendary": "Tous les Légendaires",
    "Monster Pack": "Pack de Monstres",
    "Legendary": "Légendaire",
    "Siren excluded as it can't be randomly selected": "Sirène exclue car elle ne peut pas être sélectionnée au hasard",
    "A dynamically updated set of consolidated instructions for any expansion and player combination.": "Un ensemble d'instructions aggrégées, mis à jour dynamiquement pour toute combinaison d'extension et de nombre de joueurs",
    "Wind's howling..": "Le vent hurle..",
    "Easily draw any terrain token type. Always randomized. No shuffling of cardboard tokens.": "Piocher facilement n’importe quel type de jeton de terrain. Toujours aléatoire. Pas besoin de mélanger les jetons cartonnés",
    "Explore the Continent": "Explorez le Continent",
    "Tired of shuffling your tokens, monster cards, and hunting down the mini?": "Fatigué de mélanger vos jetons, vos cartes monstres et de chercher les figurines ?",
    "Damn, you're ugly": "Merde, qu'est ce que t'es moche",
    "A collection of neat and awesome links from the community. Always growing!": "Une collection de liens soignés et géniaux de la communauté.",
    "Show me": "Montre-moi",
    "To help those just receiving their The Witcher: Old World game, here's an in-depth guide on what you (hopefully) received.": "Pour aider ceux qui viennent de recevoir leur jeu The Witcher: Old World, voici un guide détaillé sur ce que vous avez (espérons-le) reçu.",
    "Medallion's humming..": "Le médaillon vibre..",
    "A more specific variant of the Location Token page with two tokens to choose from.": "Une variante plus spécifique de la page Jetons Lieu, avec deux jetons au choix",
    "Come, Roach": "Viens, Ablette",
    "Set out the playmat or game boards.": "Installer le tapis ou le plateau de jeu",
    "Shuffle the Action Card deck and place it above the Action Card slots. Reveal cards until you have 3 “0-cost” cards, which go in the 3 lowest spaces (face up). Reshuffle any other revealed cards, then reveal 3 more cards for the remaining spaces (face up).": "Mélanger la pioche Action et la placer sur son emplacement. Révéler des cartes Action jusqu'à en avoir révélé 3 ayant un coût de 0. Les placer face visible dans les Emplacements les plus à droite. Remélanger dans la pioche Action les autres cartes révélées, puis révéler 3 nouvelles cartes, à placer face visible sur les emplacements restants.",
    "Draw 1 random Attribute Trophy and place it on the edge of the board, below the Exploration Card slots, face up.": "Piocher au hasard une carte Trophée Attribut et la placer face visible sur son emplacement au bord du plateau.",
    "Draw 4 Attribute Trophies, one for each attribute, and place them on the edge of the board, below the Exploration Card slots, face up.": "Piocher au hasard 4 cartes Trophée Attribut (1 par Attribut) et les placer face visible sur leur emplacement au bord du plateau.",
    "Place all 8 Attribute Trophies on the edge of the board, below the Exploration Card slots, face up.": "Placer les 8 Trophées Attribut face visible sur leur emplacement au bord du plateau.",
    "Shuffle the Potion deck and place it on the edge of the board, below the Action Cards.": "Mélanger la pioche des Potions et la placer face cachée sur son emplacement au bord du plateau.",
    "Shuffle the City Exploration deck and Wilds Exploration deck. Do not shuffle the Event deck! Place each in the appropriate slot on the game board.": "Mélanger la pioche Exploration Cité et la pioche Exploration Nature. Ne PAS mélanger la pioche Événements ! Placer les 3 pioches face cachée sur leur emplacement respectif.",
    "Place Gold Tokens, Poker Dice, and Closed Tavern token or mini near the game board.": "Placer les dés, les jetons/pièces d'Or et le jeton/figurine Taverne Fermée près du plateau",
    "Sort Location Tokens into 3 piles by terrain type. Shuffle each pile and place them (face down) near the game board. Draw 1 token from each pile and place them (face up) on their slots on the game board (to the right of the Monster slots).": "Trier les jetons Lieu en piles séparées par type de Terrain. Mélanger chacune de ces 3 piles, et les placer face cachée près du plateau. Piocher un jeton de chaque pile et les placer sur leur emplacement, à droite de l'emplacement des cartes Monstres.",
    "Set up Monsters:": "Mise en place des monstres :",
    "Sort Monster Cards and Monster Tokens by level (I, II, and III). Place the cards near the game board (face up). Shuffle the tokens and place them near the game board (face down).": "Trier les cartes Profil Monstres et les jetons Monstres en pile distinctes par niveau (I, II, III). Placer les cartes face visible près du plateau. Mélanger les jetons et les placer en pile face cachée à côté des cartes Monstres.",
    "Draw 3 Monster Tokens: 3 × Level I.": "Piocher 3 jetons Monstres de niveau I",
    "Place the three Monster Tokens (randomly) in locations on the map matching the 3 face-up Location Tokens.": "Placer au hasard et sans les révéler ces 3 jetons, sur les Lieux indiqués par les 3 jetons Lieux révélés précédement.",
    "Turn the 3 Monster Tokens face up and place their corresponding Monster Cards in the slots on the game board matching the corresponding Location Tokens. Replace the tokens with miniatures if you have them.": "Retourner face visible les 3 jetons Monstres et placer leur carte Profil correspondante dans les emplacements du plateau, en face du jeton Lieu qui leur correspond. Si vous avez leur figurine, placez la à la place de leur jeton.",
    "Shuffle the Monster Fight deck and place it (face down) near the game board.": "Mélanger la pioche Combat Monstre et la placer face cachée près du plateau.",
    "Determine the starting player randomly, or it is whoever most recently read a Witcher book. Players choose Player Boards via any method they wish; see p. 7 of core rules for a fair drafting method.": "Déterminer le premier joueur, soit au hasard soit le dernier ayant lu un livre de la saga Le Sorceleur. Les joueurs choisissent leur plateau de joueur avec la méthode de leur choix. Confère page 7 du livre de règles pour une méthode de draft équitable.",
    "Each player must:": "Chaque joueur doit:",
    "Take a Help Card, player board, and matching miniature (with colored ring), cubes, Shield marker, scoring token, and starting deck of 10 cards. (Starting cards have a School icon in the top right corner.)": "Prendre une carte d'aide de jeu, un plateau Joueur et la figurine correspondante (avec son socle de couleur), avec ses 5 cubes, son marqueur Bouclier, son jeton Trophée, et son deck de départ de 10 cartes Action de Départ (les cartes Action de Départ ont le logo de l'école de leur Sorceleur en haut à droite).",
    "Take 0 of their Witcher Trophy Cards (equal to the other players).": "Prendre autant de cartes Trophée Sorceleur que le nombre d'adversaires (nombre de joueurs - 1) et les poser face cachée.",
    "Choose one Attribute to raise to level 2..": "Choisit un Attribut qu'il met au niveau 2.",
    "Place the 5 cubes and Shield marker on the lowest (“level 1”) spot of each player board track.": "Placer les 5 cubes et le marqueur Bouclier sur le niveau 1 des différentes pistes de son plateau Joueur.",
    "Place the scoring token on the lowest spot of the Trophy Track.": "Placer le jeton de score sur l'emplacement le plus bas de la piste de score",
    "Shuffle their starting cards and set the deck to the left of their board.": "Mélanger son paquet de cartes Action de Départ et le poser face cachée à gauche de son plateau Joueur.",
    "Place their miniature on their School location on the map.": "Placer sur la carte la figurine de son personnage, sur l'école correspondante.",
    "Draw the following cards and gold based on player position:": "Prend le nombre de cartes Action et d'or basé sur sa place dans l'ordre de jeu. Confère page 8 du livre de règle pour le tableau de correspondance.",
    "": ""
}